[
    {
        "id":1,
        "name":"Roman Driver - приложение для бизнеса по логистике",
        "disc":"Мобильное приложение для бизнеса по логистике, предназначенное для внутреннего использования в компаниях, приложение закрытого типа.",
        "category": "#Бизнес",
        "mainInfo":"Roman Driver - мобильное приложение для бизнеса по логистике, предназначенное для внутреннего использования в компаниях, приложение закрытого типа. С уникальным личным кодом, присвоенным каждому сотруднику, приложение обеспечивает отслеживание новых и текущих заявок по доставке внутрим компании.Главное преимущество Roman Driver заключается в удобной визуализации текущих заявок. Пользователям отображается информация о местоположении водителей, точных адресах и грузе, который они перевозят. Благодаря наличию отвеса в приложении, происходит эффективное взаимодействие с системой 1С, используемой заказчиком.Благодаря этому приложению компания смогла улучшить эффективность логистических операций и оптимизировать работу сотрудников.",
        "subInfo":"Основные функции Roman Driver включают нумерацию заявок для администраторов, список выполненных заявок, возможность поиска водителей и выбор даты через календарь. Это позволяет более эффективно управлять логистическими процессами внутри компании и оптимизировать распределение ресурсов.Roman Driver предлагает простой и удобный интерфейс для всех пользователей, обеспечивая быстрый доступ к необходимой информации и управление заявками в режиме реального времени."
    },
    {
        "id":2,
        "name":"BeLoved - приложение для развития отношений",
        "disc":"Мобильное приложение, разработанное специально для развития и укрепления отношений между возлюбленными.",
        "category": "#Социальные",
        "mainInfo":"BeLoved — это мобильное приложение, разработанное специально для развития и укрепления отношений между возлюбленными.Одной из ключевых особенностей BeLoved является возможность вести совместный архив, цели и получение подарков.Пользователи могут с легкостью сохранять и делиться важными моментами жизни вместе, создавая уникальную историю любви. Все записи безопасно хранятся в облаке и доступны в любой момент, и не занимают места в памяти устройства.",
        "subInfo":"С помощью встроенного счетчика времени вместе можно отслеживать длительность отношений.BeLoved также предлагает функцию планирования событий, благодаря которой пара сможет организовать празднование дат и других важных событий, так же есть система предложения идей. Уведомления о событиях приходят на устройства оперативно.BeLoved предлагает легкую систему регистрации и активации приложения, что делает его доступным для всех пользователей. Кроме того, синхронизация для двух устройств (парочки) позволяет обмениваться информацией и обновлениями мгновенно. Любое изменение, внесенное на одном устройстве, немедленно отображается на другом."
    },
    {
        "id":3,
        "name":"Egorka - Delivery",
        "disc":"Разработали под ключ весь фронтенд для логистической компании.",
        "category": "#zalupa",
        "mainInfo":"BeLoved — это мобильное приложение, разработанное специально для развития и укрепления отношений между возлюбленными.Одной из ключевых особенностей BeLoved является возможность вести совместный архив, цели и получение подарков.Пользователи могут с легкостью сохранять и делиться важными моментами жизни вместе, создавая уникальную историю любви. Все записи безопасно хранятся в облаке и доступны в любой момент, и не занимают места в памяти устройства.",
        "subInfo":"С помощью встроенного счетчика времени вместе можно отслеживать длительность отношений.BeLoved также предлагает функцию планирования событий, благодаря которой пара сможет организовать празднование дат и других важных событий, так же есть система предложения идей. Уведомления о событиях приходят на устройства оперативно.BeLoved предлагает легкую систему регистрации и активации приложения, что делает его доступным для всех пользователей. Кроме того, синхронизация для двух устройств (парочки) позволяет обмениваться информацией и обновлениями мгновенно. Любое изменение, внесенное на одном устройстве, немедленно отображается на другом."
    },
    {
        "id":4,
        "name":"Bibiptrip — сервис бронирования поездок",
        "disc":"Мобильное приложение, которое открывает все дороги для водителей и пассажиров, обеспечивая комфортные путешествия.",
        "category": "#Бизнес",
        "mainInfo":"Мы создали сервис для любых поездок - экономный и практичный вариант. Водители могут покрыть расходы на бензин, а пассажиры не будут переплачивать за такси, автобус или поезд. Благодаря Bibiptrip, попутчики могут разделить расходы и сэкономить деньги, а водители могут попутно заработать.Все это доступно без необходимости проходить долгую регистрацию. Мы упрощаем систему пользования.",
        "subInfo":"С помощью удобного функционала бронирования мест и создания поездок, пользователи могут легко организовывать свои путешествия. Никаких сложностей и неудобств при поиске и бронировании мест, ведь мы сделали максимально удобный интерфейс. Рейтинговая система в сочетании с отзывами позволяет пассажирам выбирать водителей согласно их личным предпочтениям. Фильтрация удобна и точна. Теперь пассажиры могут оценить надежность и комфортность водителя, что помогает им сделать правильный выбор."
    },
    {
        "id":5,
        "name":"Нейродом",
        "disc":"Мобильное приложение, разработанное для образовательного центра Neuroland, специально для родителей и детей.",
        "category": "#Образование",
        "mainInfo":"Нейродом - это не только платформа для образования, но и удобный инструмент для взаимодействия. Наша команда оформила карточки курсов, видео-вебинаров, а также настроила возможность общаться и получать поддержку через чат.",
        "subInfo":"В приложении реализованы следующие функции и возможности: - Личный кабинет ученика, который позволяет проще контролировать и организовывать обучение. Пользователь может легко отслеживать свой прогресс, оплачивать абонемент онлайн и получать уведомления о расписании занятий. - Бесплатные тренажеры для тренировки памяти и развития мышления. Наше приложение предлагает ряд интересных задач и игр. - Бонусная реферальная система, которая позволяет копить баллы и обменивать их на купоны у партнеров компаний партнёров. - Бесплатные видео-уроки от педагогов. - Текстовый блок статей и тд."
    }
]